// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "For 迪迪宝贝",
        "我可爱的迪迪宝贝",
        "今天是我们在一起的第100天",
        "缘分让我们相识，相爱",
        "我们彼此关心，也有过争吵",
        "谢谢宝贝对我的爱和包容",
	"我也会好好去爱迪迪",
	"和我的宝贝继续走过无数个100天",
	"不管以后会经历什么",
	"最后只要是你，就好",
	"————————From 爱你的鑫鑫宝贝",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-08-07T00:00:00",
    // 双方的名字
    names: ["迪迪", "鑫鑫"]
}
